instructions_email = 'Здравствуйте! \n Так как вы выбрали отправку оповещений по почте то ' \
                     'никаких дополнительный настроек производить не надо.'

instructions_telegram = 'Здравствуйте {name}! \n' \
                        'Вы выбрали отправку вам оповещений по telegram  поэтому вам необходимо выполнить несколько ' \
                        'шагов.\n' \
                        '1)Найти в телеграм нашего бота sledoktv_bot\n' \
                        '2)Отправить ему команду /start\n' \
                        '3)И через пробел написать свой логин на сайте sledoktv.ru и числовой код присланый в почте.\n' \
                        '    ВАШ ЧИСЛОВОЙ КОД -> {code}'

alert_release_date = ' Добрый день, {username}! \n {day_or_week} у  вас ожидается {one_or_many} шоу \n'
